[
  {
    "url": "https://mst.gov.vn/luat-so-93-2025-qh15-cua-quoc-hoi-luat-khoa-hoc-cong-nghe-va-doi-moi-sang-tao-197251004130857889.htm",
    "title": "Luật số 93/2025/QH15 của Quốc hội: Luật Khoa học, công nghệ và đổi mới sáng tạo",
    "content": "Với 7 chương, 73 điều, Luật KHCN&ĐMST không chỉ đơn thuần là sự rút gọn hình thức từ Luật KH&CN 2013 (11 chương, 81 điều), mà là sự đổi mới căn bản về tư duy và phương thức điều hành - từ mô hình \"quản lý nhà nước truyền thống\" sang \"kiến tạo phát triển\", trao quyền thực chất cho các chủ thể đổi mới sáng tạo; đồng thời khắc phục những nút thắt cố hữu trong hoạt động KH&CN, thiết lập nền tảng pháp lý hiện đại cho kỷ nguyên đổi mới sáng tạo, đánh dấu một bước ngoặt thể chế quan trọng trong tư duy quản lý và định hình hệ sinh thái phát triển KHCN&ĐMST của quốc gia.\n\nĐây là kết quả của quá trình tổng kết thực tiễn, tiếp thu hàng nghìn ý kiến và kế thừa có chọn lọc các thành quả của Luật KH&CN năm 2013. Nếu Luật năm 2013 là nền tảng cho giai đoạn tích lũy thì Luật KH,CN&ĐMST 2025 chính là bàn đạp cho giai đoạn bứt phá, nơi mà tri thức và đổi mới sáng tạo trở thành \"nguồn tài nguyên chiến lược\" của quốc gia.\n\nLuật KHCN&ĐMST được xây dựng bám sát quan điểm chỉ đạo tại Nghị quyết số 57-NQ/TW, đồng thời tiếp thu các chính sách lớn từ Nghị quyết 66, 68 của Bộ Chính trị và Nghị quyết 193/2025/QH15 của Quốc hội.\n\nLuật đã thiết kế lại toàn bộ cấu trúc nội dung theo hướng tích hợp các yếu tố then chốt của phát triển quốc gia trong kỷ nguyên số: phát triển doanh nghiệp KH&CN, chuyển đổi số, thúc đẩy hợp tác quốc tế, nâng cao đạo đức nghiên cứu, thương mại hóa kết quả nghiên cứu và bảo vệ quyền sở hữu trí tuệ.",
    "source": "Bộ Khoa học và Công nghệ",
    "published_date": "2025-10-13T12:49:49.808193",
    "author": "Bộ Khoa học và Công nghệ",
    "summary": "Luật không chỉ thể chế hóa các chủ trương lớn của Đảng về phát triển KH,CN&ĐMST, mà còn tạo hành lang pháp lý đột phá, thông thoáng, trao quyền tự chủ mạnh mẽ hơn cho các tổ chức, cá nhân nghiên cứu và doanh nghiệp đổi mới sáng tạo.",
    "content_length": 1417,
    "word_count": 300
  }
]